[
  {
    "city": "ОДЕССА",
    "landmark": "ПОТЁМКИНСКАЯ ЛЕСТНИЦА",
    "description": "Бульварная лестница из 10 маршей и 192 ступеней была построена в 1837–1841 гг. инженерами Дж. Уптоном и Г. Морозовым по проекту архитектора Ф. Боффо. Мировую славу получила благодаря ленте Сергея Эйзенштейна «Броненосец Потёмкин» 1925 г., в ключевой сцене которого детская коляска катится вниз по ступеням.",
    "x": 724,
    "y": 829,
    "image": "potyomkinskaya_lestnica"
  },
  {
    "city": "ОЧАКОВ",
    "landmark": "ПАМЯТНИК А. В. СУВОРОВУ",
    "description": "Самый старый памятник в Очакове был возведен по проекту скульптора Б. Эдуардса и открыт в 1907 г. в день 120-летия со дня победы гарнизона под командованием генерал-аншеф А. В. Суворова над турецким десантом на Кинбурнской косе во время Русско-турецкой войны 1787–1791 гг.",
    "x": 968,
    "y": 768,
    "image": "pamyatnik_a_v_suvorovu"
  },
  {
    "city": "СЕВАСТОПОЛЬ",
    "landmark": "ПАМЯТНИК ЗАТОПЛЕННЫМ КОРАБЛЯМ",
    "description": "Сооружен в 1905 г., к 50-летию Первой обороны Севастополя во время Крымской войны и в память о погибших кораблях Черноморского флота. Он представляет собой символический утес из гранитных глыб с семиметровой коринфской колонной, увенчанной бронзовым двуглавым орлом.",
    "x": 1589,
    "y": 1700,
    "image": "pamyatnik_zatonuvshim_korablyam"
  },
  {
    "city": "СЕВАСТОПОЛЬ",
    "landmark": "ХЕРСОНЕС ТАВРИЧЕСКИЙ",
    "description": "Полис, основанный древними греками на Гераклейском полуострове на юго-западном побережье Крыма. Единственный античный полис Северного Причерноморья, городская жизнь в котором непрерывно поддерживалась вплоть до конца XIV в.",
    "x": 1550,
    "y": 1750,
    "image": "khersones_tavricheskiy"
  },
  {
    "city": "АЛУПКА",
    "landmark": "ВОРОНЦОВСКИЙ ДВОРЕЦ",
    "description": "Один из самых известных памятников архитектуры Крыма был построен в 1848 г. по заказу генерал-губернатора Новороссийского края графа М. Воронцова. Архитектор дворца англичанин Э. Блор соединил в своем шедевре разные стили — неомавританский, готический и историзм.",
    "x": 1700,
    "y": 1760,
    "image": "vorontsovskiy_dvorec"
  },
  {
    "city": "ГАСПРА",
    "landmark": "ЗАМОК «ЛАСТОЧКИНО ГНЕЗДО»",
    "description": "Миниатюрный псевдоготический замок расположен на 40-метровой отвесной скале мыса Ай-Тодор, недалеко от Ялты. Дом на этом месте стоял еще в 80-х гг. XIX в. В 1912 г. его перестроили в замок по заказу русских купцов Рахмановых. Проект Николая Шервуда.",
    "x": 1780,
    "y": 1800,
    "image": "zamok_lastochkino_gnezdo"
  },
  {
    "city": "ЛИВАДИЯ",
    "landmark": "ЛИВАДИЙСКИЙ ДВОРЕЦ",
    "description": "Дворец был возведен в легком «итальянском» стиле в начале XX в. по проекту ялтинского архитектора Н. П. Краснова. Южная резиденция российских императоров располагалась на высоте 121 м над уровнем моря и была окружена великолепным пейзажным парком.",
    "x": 1980,
    "y": 1620,
    "image": "livadiyskiy_dvorec"
  },
  {
    "city": "ФЕОДОСИЯ",
    "landmark": "ГЕНУЭЗСКАЯ КРЕПОСТЬ",
    "description": "Средневековые укрепления строятся Генуэзской республикой в XIV в. Для защиты своих крупнейших владений в Крыму. Окруженная двумя ярусами оборонительных сооружений и расположенная на высоте 157 м, крепость была практически неприступной для захватчиков.",
    "x": 2189,
    "y": 1517,
    "image": "genuezskaya_krepost"
  },
  {
    "city": "МАРИУПОЛЬ",
    "landmark": "БЕЛОСАРАЙСКИЙ МАЯК",
    "description": "Один из старейших маяков на Азовском море был возведен в 1835 г. Белая восьмигранная 22-метровая башня из керченского штучного камня стоит на краю Белосарайской косы. В 1902 г. маяк модернизировали по проекту Гюстава Эйфеля, создателя знаменитой парижской башни.",
    "x": 2845,
    "y": 563,
    "image": "belosarayskiy_mayak"
  },
  {
    "city": "КЕРЧЬ",
    "landmark": "КРЫМСКИЙ МОСТ",
    "description": "Мост через Керченский пролив — самый длинный в Европе, его протяженность составляет почти 19 км. Автодорожное движение было запущено 16 мая 2018 г. Мост обеспечил бесперебойное автомобильное и железнодорожное сообщение Крыма с материковой частью России.",
    "x": 2558,
    "y": 1400,
    "image": "krymskiy_most"
  }
]